[
  "Veuillez remplir tout le formulaire. Count34",
  "La question « Rôles et responsabilité clairement définis » n'a pas été répondue.",
  "La question « Organes statutaires fonctionnels » n'a pas été répondue.",
  "La question « Tenue régulière des réunions statutaires » n'a pas été répondue.",
  "La question « Existence d'un dispositif d'écoute et de prise en compte des préoccupations des bénéficiaires » n'a pas été répondue.",
  "La question « Informations accessibles » n'a pas été répondue.",
  "La question « Rapports publiés » n'a pas été répondue.",
  "La question « Renouvellement régulier des organes de gestion » n'a pas été répondue.",
  "La question « Existence de mécanisme fonctionnel de participation des bénéficiaires de l'action » n'a pas été répondue.",
  "La question « Représentation de toutes les parties prenantes au niveau des instances de décision » n'a pas été répondue.",
  "La question « Prise en compte du genre » n'a pas été répondue.",
  "La question « Existence de fiche descriptive de poste ou de cahier de charge » n'a pas été répondue.",
  "La question « Existence d'un mécanisme d'évaluation de la qualité des services par les bénéficiaires » n'a pas été répondue.",
  "La question « Accessibilité des rapports » n'a pas été répondue.",
  "La question « Connaissance et respect des procédures de prise de décision » n'a pas été répondue.",
  "La question « Existence de procédures de recrutement et de gestion des ressources humaines connues et respectées de tous » n'a pas été répondue.",
  "La question « Existence d'une politique de rémunération équitable » n'a pas été répondue.",
  "La question « Politique de recrutement et de gestion des ressources humaines sensible au genre » n'a pas été répondue.",
  "La question « Existence d'un mécanisme de sanction/récompense » n'a pas été répondue.",
  "La question « Existence d'un cadre de concertation pour la prise en compte des besoins réels des bénéficiaires dans le cadre de la formulation des projets, la planification et le suivi-évaluation des activités » n'a pas été répondue.",
  "La question « Implication de tous les acteurs dans le processus de planification des activités » n'a pas été répondue.",
  "La question « Existence d'un système de suivi évaluation fonctionnel » n'a pas été répondue.",
  "La question « Capacité de mobilisation de ressources externes de l'organisation » n'a pas été répondue.",
  "La question « Forte capacité de consommation efficiente des crédits alloués » n'a pas été répondue.",
  "La question « Respect des délais d'exécution des activité » n'a pas été répondue.",
  "La question « Rôles et responsabilités des acteurs de la chaîne de dépenses clairement définis » n'a pas été répondue.",
  "La question « Disponibilité en temps réel des différents rapports (financier, d'audit, d'évaluation, etc.) » n'a pas été répondue.",
  "La question « Existence de procédures de passation de marché clairement définies et connues de tous » n'a pas été répondue.",
  "La question « Respect des procédures de passation de marché » n'a pas été répondue.",
  "La question « Existence de dispositifs de contrôle interne et de contrôle de gestion fonctionnels et efficaces » n'a pas été répondue.",
  "La question « Tenue régulière des missions d'audit » n'a pas été répondue."
]